Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: Beavedegirji / referáhta konsultašuvdnačoahkkimis 05.01.07 05.01.07 Miljøvernde Birasgáhttendepartemeanta partementet / Sámediggi Beavedegirji / referáhta konsultašuvdnačoahkkimis 30.11.06
nob: Sametinget konstaterer at det kan vedtas statlige planretningslinjer for sikringen av naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv og at slike planretningslinjer bare kan vedtas etter konsultasjoner med og samtykke fra Sametinget.

source: 21.12.06 Sámediggi / Birasgáhttendepartemeanta
nob: Sametinget konstaterer at kommunene som planmyndighet skal sikre en aktiv medvirkning fra samiske lokalsamfunn og interesser i planprosessene i henhold til ILO-konvensjonen artikkel 6 og FN konvensjonen om sivile og politiske rettigheter av 1966 artikkel 27.

source: Plána- ja huksenláhka– posišuvdnanotáhta 1
nob: Sametinget framhever betydningen av at reindriftas arealbruk synliggjøres og styrkes i all planlegging med arealformålet ” Landbruks- natur- og friluftsformål, samt reindrift ” – LNFR-område.

source: 22.01.07 Sámediggi / Birasgáhttendepartemeanta
nob: Sametinget forutsetter at de nye oppgavene som følger av ny plan- og bygningslov følges opp med en budsjettmessig styrking av Sametinget.

source: Plána- ja huksenláhka – posišuvdnanotáhta 2
nob: Sametinget vil framheve at det har vært gjennomført en god og effektiv konsultasjonsprosess med Miljøverndepartementet i denne saken.

source: Čujuhit Birasgáhttendepartemeantta 23.04.07 beaiváduvvon dokumentii, mas mielde láhkaárvalus mearkkašumiiguin, ja válddahallan sámi beroštumiid birra.
nob: Sametinget gir på denne bakgrunn sitt samtykke til lovforslaget til plandelen i ny plan- og bygningslov for de områder det har vært konsultert Det vises til Miljøverndepartementets dokument av 23.04.07 med utkast til ny plandel av plan- og bygningsloven med merknader, samt omtale av samiske interesser.

source: Viidáset čujuhit Sámediggeráđi mearrádussii áššis 060/07.
nob: Det vises videre til Sametingsrådets vedtak i sak 060/07.

source: Sámediggi konstatere ahte plánaoassi ođđa plána- ja huksenlágas nanne sámi beroštumiid goziheami buot areálaplánema oktavuođas.
nob: Sametinget konstaterer at plandelen i ny plan- og bygningslov styrker ivaretakelsen av samiske interesser ved all arealplanlegging.

source: Buot plánaid ulbmilin plána- ja huksenlága mielde galgá leat sihkkarastit luondduvuđđosa sámi kultuvrii, ealáhusaide ja servodateallimii.
nob: Alle planer etter plan- og bygningsloven skal ha som et formål å sikre naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.

source: Láhka dohkkema dakko bokte maid árbevirolaš sámi meahcástanealáhusaid.
nob: Loven anerkjenner dermed også tradisjonelle samiske utmarksnæringer.

source: Sámediggi deattuha ahte láhka dohkkeha nannoseabbot Sámedikki sámi árvvuid hálddašeaddjin go Sámedikkis lea váldi buktit vuosteákkaid plánaid vuostá mat raššudit / goaridit sámi kultuvrra, ealáhusaid ja servodateallima vuođu.
nob: Sametinget vil framheve at loven innebærer en styrket anerkjennelse av Sametinget som forvalter av de samiske verdiene ved at Sametinget har myndighet til å reise innsigelse mot planer som svekker grunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.

source: Sámediggi bidjá vuođđun ahte areálaplánaid vejolaš loahppameannudeamit departemeanttas, maidda Sámediggi lea buktán vuosteákkaid dahkkojuvvojit stáhta eiseválddiid ja Sámedikki gaskasaš konsultašuvdnaprosedyraid mielde.
nob: Sametinget legger til grunn at eventuelle sluttbehandlinger i departementet av arealplaner der Sametinget har reist innsigelse skjer i henhold til Prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget.

source: Sámediggi konstatere ahte Sámedikki vuosteággaváldi lea deaŧalaš lávki stáhta álbmotrievttálaš konsultašuvdnageatnegasvuođaid čađaheames doaibmabijuid oktavuođas main lea njuolga mearkkašupmi sámiide ja almmolašrievttálaš searvamii luondduresurssaid geavaheami, hálddašeami ja suodjaleami oktavuođas, gč. ILO-konvenšuvnna nr 169 artihkkaliid 6 ja 15 nr 1.
nob: offentligrettslig deltaking ved bruk, forvaltning og vern av naturressursene, jf. ILO-konvensjonen nr. 169 artikkel 6 og 15 nr. 1.

source: Sámediggi konstatere ahte sáhttet mearriduvvot stáhtalaš plánanjuolggadusat sámi kultuvrra, ealáhusaid ja servodateallima luondduvuđđosa sihkkarastimii ja ahte dán lágan plánanjuolggadusaid sáhttá mearridit dušše konsultašuvnnaid bokte Sámedikkiin ja jos dat miehtá.
nob: Sametinget konstaterer at det kan vedtas statlige planretningslinjer for sikringen av naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv og at slike planretningslinjer bare kan vedtas etter konsultasjoner med og samtykke fra Sametinget.

source: Sámediggi konstatere ahte gielddat plánaeiseváldin galget sihkkarastit ahte sámi báikegottit ja beroštumit leat aktiivvalaččat mielde váikkuheamen plánaproseassain ILO-konvenšuvnna guđát artihkkala ja 1966 mannosaš ON konvenšuvnna siviila ja politihkalaš vuoigatvuođaid 27. artihkkala ektui.
nob: Sametinget konstaterer at kommunene som planmyndighet skal sikre en aktiv medvirkning fra samiske lokalsamfunn og interesser i planprosessene i henhold til ILO-konvensjonen artikkel 6 og FN konvensjonen om sivile og politiske rettigheter av 1966 artikkel 27.

source: Sámediggi deattuha ahte lea deaŧalaš oainnusin dahkat ja nannet boazodoalu areálageavaheami buot plánemis areálaulbmilin “ Eanadoallo-, luonddu- ja astoáigeulbmilat, ja dasto boazodoallu ” – nu gohčoduvvon LNFR-guovllus.
nob: Sametinget framhever betydningen av at reindriftas arealbruk synliggjøres og styrkes i all planlegging med arealformålet ” Landbruks- natur- og friluftsformål, samt reindrift ” – LNFR-område.

source: Sámediggi eaktuda ahte ođđa doaimmat mat čuvvot ođđa plána- ja huksenlága čuovvoluvvojit Sámedikki bušeahta dáfus nannemiin.
nob: Sametinget forutsetter at de nye oppgavene som følger av ny plan- og bygningslov følges opp med en budsjettmessig styrking av Sametinget.

source: Jos Sámediggi galgá sáhttit leat duohta konsultašuvdnaoasálaš ja searvat almmolašrievttálaš areálahálddašeapmái ILO-konvenšuvnna nr 169 artihkkaliid 6 ja 15 ektui, de ferte hálddahuslaš ja fágalaš kapasitehta nannejuvvot mealgat.
nob: Skal Sametinget ha forutsetning for å være en reell konsultasjonspart og deltaker i den offentligrettslige arealforvaltningen i henhold til ILOkonvensjonen nr. 169 artikkel 6 og 15 må den administrative og faglige kapasiteten styrkes vesentlig.

source: Sámedikki bušeahtalaš nannendárbbu ferte árvvoštallat daid ođđa doaimmaid ektui mat Sámedikkis leat suodjalanbarggu oktavuođas sámi guovlluin, gč. Šiehtadusa suodjalan njuolggadusaid hárrái luonddusuodjalanlága mielde sámi guovlluin.
nob: Nødvendigheten av budsjettmessig styrking av Sametinget må også ses i sammenheng med de nye oppgavene Sametinget har i forbindelse med vernearbeid i samiske områder, jf. Avtale om retningslinjer for vern etter naturvernloven i samiske områder.

source: Sámediggi deattuha ahte dán áššis lea čađahuvvon buorre ja beaktilis konsultašuvdnaproseassa Birasgáhttendepartemeanttain.
nob: Sametinget vil framheve at det har vært gjennomført en god og effektiv konsultasjonsprosess med Miljøverndepartementet i denne saken.

source: Sámediggi eaktuda ahte eai dahkkojuvvo substanstassalaš rievdadusat láhkaovddidusas daid guovlluid ektui main leat čađahuvvon konsultašuvnnat Birasgáhttendepartemeantta ja Sámedikki gaskka.
nob: Sametinget forutsetter at det ikke foretas substansielle endringer i lovframlegget for de områder hvor det har vært ført konsultasjoner mellom Miljøverndepartementet og Sametinget.

source: Dán vuođul miehtá Sámediggi ođđa plána- ja huksenlága plánaoasi láhkaevttohussii daid guovlluid hárrái main leat leamaš konsultašuvnnat ja mii ovdanboahtá dokumeanttas mii lea sáddejuvvon 23.04.07 Birasgáhttendeparemeanttas.
nob: Sametinget gir på denne bakgrunn sitt samtykke til lovforslaget til plandelen i ny plan- og bygningslov for de områder det har vært konsultert om og som framkommer i dokument oversendt fra Miljøverndepartementet 23.04.07.

source: Sámediggi lea ožžon ođđa Plána- ja huksenlága evttohusa meannudeapmái Birasgáhttendepartemeanttas.
nob: Sametinget har mottatt forslag til ny Plan- og bygningslov for behandling fra Miljøverndepartementet.

source: Evttohus lea dan barggu loahpaheapmi mii lea leamaš jođus Plánaláhkalávdegotti nammadeami rájes 1998:s.
nob: Forslaget er en sluttføring av arbeidet som har pågått siden oppnevningen av Planlovutvalget av 1998.

source: Plánaláhkalávdegoddi buvttii guokte oassečielggadusa.
nob: Planlovutvalget avga to delutredninger.

source: Sámediggeráđđi buvttii oassečielggadusa 1 2001:s (ášši R 68/01), ja Sámedikki dievasčoahkkin buvttii gulaskuddancealkámuša 2004:s (ášši 007/04).
nob: Sametingsrådet avga høringsuttalelse til delutredning 1 i 2001 (sak R 68/01), og Sametingets plenum avga høringsuttalelse i 2004 (sak 007/04).

source: Lávdegottis eai leat evttohusat dahje mearkkašumit áššái ja rávve Sámedikki mearridit čuovvovaččat:
nob: Komiteen har ingen forslag eller merknader til saken og tilrår Sametinget å vedta følgende:

source: Sámediggi doarju Sámediggeráđi árvalusevttohusa.
nob: Sametinget støtter Sametingsrådets forslag til innstilling.

source: Ealáhus- ja kulturlávdegotti árvalus mearriduvvui ovttajienalaččat.
nob: ŽNærings- og kulturkomiteens innstilling ble enstemmig vedtatt.

source: Ášši meannudeapmi loahpahuvvui 24.05.07 dii.16.40.
nob: Behandlingen av saken ble avsluttet 24.05.07 kl. 16.40

source: Ášši 25/07 Finnmárkkuopmodaga bearráigeahččanlávdegoddi - ođđa lahtu nammadeapmi
nob: Sak 25/07 Finnmarkseiendommens kontrollkomite - oppnevning av nytt medlem

source: Sámediggeráđđi 11.04.07 R 052/07 lávdegoddi 7.-11.05.07 Sámedikki dievasčoahkkin 21.-25.05.07 25/07
nob: Sametingsrådet11.04.07R 052/07 komiteen7.-11.05.07 Sametingets plenum21.-25.05.0725/07

source: Ášši meannudeapmi álggahuvvui duorastaga 24.05.07 dii. 16.40
nob: Saken påbegynt torsdag 24.05.07 kl. 16.40

source: Sámediggeráđđi Ášši R 052/07 27.02.07 Kristin Normann Eretcealkin 27.02.07 Ole Henrik Magga Eretcealkin 07.12.05 Sámedikki divasčoahkkin Ášši 56/05 Finnmárkkuopmodaga stivrii ja bearráigeahččanlávdegoddái nammadeapmi.
nob: SametingsrådetSak R 052/07 27.02.07Kristin NormannEretcealkin 27.02.07Ole Henrik MaggaEretcealkin 07.12.05Sametingets plenumSak 56/05 Oppnevning av Finnmarkseiendommens styre og kontrollkomiteen.

source: Finnmárkkuopmodaga, Finnmárkkukomišuvnna ja Finnmárkku meahcceduopmostuolu lokaliseren
nob: Lokalisering av Finnmarkseiendommen, Finnmarkskommisjonen og Utmarksdomstolen for Finnmark 26.10.05SametingsrådetSak R 110/05 Oppnevning av Finnmarkseiendommens styre og kontrollkomiteen.

source: Sámediggi čoavdá Ole Henrik Magga Finnmárkkuopmodaga bearráigeahččanlávdegotti miellahttuvuođas.
nob: Sametinget fritar Ole Henrik Magga fra vervet som medlem av Finnmarkseiendommens kontrollkomite.

source: Sámediggi nammada … … … … … ….
nob: Sametinget oppnevner … … … … … ….

source: ođđa lahttun Finnmárkkuopmodaga bearráigeahččanlávdegoddái.
nob: som nytt medlem til Finnmarkseiendommens kontrollkomite.

source: Válgalávdegotti árvalus:
nob: Valgkomiteens innstilling:

source: Sámediggi nammada Jan Erik Henriksen, Áltá, ođđa lahttun Finnmárkkuopmodaga bearráigeahččanlávdegoddái.
nob: Sametinget oppnevner Jan Erik Henriksen, Alta, som nytt medlem til Finnmarkseiendommens kontrollkomite.

source: 43 áirasis ledje 38 čoahkis.
nob: Av 43 representanter var 38 til stede.

source: Válgalávdegotti árvalus vuosttaš oassi mearriduvvui ovttajienalaččat.
nob: ŽValgkomiteens innstilling, første avsnitt ble enstemmig vedtatt.

source: Válgalávdegotti árvalus nubbi oassi mearriduvvui 36 jienain 2 jiena vuostá.
nob: ŽValgkomiteens innstilling, andre avsnitt ble vedtatt med 36 stemmer mot 2 stemmer.

source: Dán áššis ovddiduvvui čuvvovaš beavdegirjelasáhus:
nob: Det ble fremmet følgende protokolltilførsel i denne saken:

source: Beavdegirjelasáhus Isak Mathis O. Hætta, Daloniid Listu ja Jánoš Trosten, Čielga Sámi Jietna
nob: Protokolltilførsel fra Klar Samisk Røst v. Janoš Trosten og Fastboende liste v. Isak Mathis O. Hætta

source: Finnmárkkuopmodaga bearráigeahččanlávdegoddi - ođđa lahtu nammadeapmi
nob: Finnmarkseiendommens kontrollkomite – oppnevning av nytt medlem

source: Nannen dihte nissoniid vejolašvuođaid politihkalaš organain, nugo Sámedikkis, leimme sávvat ahte nissonolmmoš válljejuvvo bearráigeahččanlávdegoddái.
nob: For å styrke kvinnenes muligheter i de politiske organer, som i Sametinget, hadde vi håpet at man hadde valgt inn en kvinne i kontrollkomiteen.

source: Sámediggi nammada Jan Erik Henriksen, Áltá, ođđa lahttun Finnmárkkuopmodaga bearráigeahččanlávdegoddai.
nob: Sametinget oppnevner Jan Erik Henriksen, Alta, som nytt medlem til Finnmarkseiendommens kontrollkomiteen.

source: Ášši meannudeapmi loahpahuvvui 24.05.07 dii. 16.55
nob: Behandlingen av saken ble avsluttet 24.05.07 kl. 16.55

source: Ášši 26/07 Duodjeealáhusa váldošiehtadusa rievdadus
nob: Sak 26/07 Endring av hovedavtalen for duodjinæringen

source: Sámediggeráđđi 14.04.07 R 049/07 lávdegoddi 7.-11.05.07 Sámedikki dievasčoahkkin 21.-25.05.07 26/07
nob: Sametingsrådet14.04.07R 049/07 komiteen7.-11.05.07 Sametingets plenum21.-25.05.0726/07

source: Ášši meannudeapmi álggahuvvui bearjadaga miessemánu 25. b. 2007 dii. 09.00.
nob: Saken påbegynt onsdag 25. mai 2007 kl. 09.00

source: 14.04.07 Sámediggeráđđi Ášši R 049/07 19.03.07 Sámiid duodji, Duojáriid ealáhussearvi ja Sámediggi Duodjeealáhusa váldošiehtadusa, 19.03.07 beaiváduvvon rivdadusaiguin 30.06.06 Sámiid duodji Váldošiehtadusa rievdadeapmi § 7 fágalaš lávdegoddi 29.03.05 Duodjeealáhusa váldošiehtadus 01.06.05 Sámedikki dievasčoahkkin Ášši 29/05 Duodjeealáhusa váldošiehtadus
nob: 14.04.07SametingsrådetSak R 049/07 19.03.07Sámiid duodji, Duojáriid ealáhussearvi og Sametinget Hovedavtale for duodjinæringen, med endringer av 19.03.07 30.06.06Sámiid duodjiEndring av hovedavtalen § 7 faglig utvalg 29.03.05Hovedavtale for duodjinæringen 01.06.05Sametingets plenumSak 29/05 Hovedavtalen for duodjinæringen

source: Váldošiehtadusa § 11 vuođul dohkkeha Sámediggi Duodjeealáhusa váldošiehtadusa rievdadusaid, beaiváduvvon njukčamánu 19. b. 2007.
nob: I henhold til Hovedavtalens § 11 godkjenner Sametinget endringer i Hovedavtalen for duodjinæringen av 19. mars 2007.

source: Rievdadusat doaibmagohtet 01.01.08
nob: Endringene trer i kraft fra 01.01.08.

source: Álggahus:
nob: Innledning

source: Duodjeealáhusa váldošiehtadus lea doaibman 29.03.05 rájes.
nob: Hovedavtalen for duodjinæringen har vært i funksjon siden 29.03.05.

source: Váldošiehtadusas hábmejuvvo vuoigatvuohta šiehtadallat Sámedikkiin, gii lea oasálaš, maid galgá šiehtadallat, makkár gáibádusat ja ovddasvástádus oasálaččain lea, ja dasto rámma ja struktuvra duodješiehtadallamiin.
nob: Hovedavtalen skisserer retten til forhandlinger med Sametinget, hvem som er parter, hva som skal forhandles om, hvilke krav og ansvar partene har, samt ramme og struktur i duodjeforhandlingene.

source: Váldošiehtadus lea vuođđun duodješiehtadallamiidda ja galgá mearriduvvot Sámedikki dievasčoahkkimis.
nob: Hovedavtalen er grunnlaget for duodjiforhandlinger og skal vedtas i Sametingets plenum.

source: Váldošiehtadusa ja ekonomalaš raportta vuođul čađahit oasálaččat jahkásaš šiehtadallamiid ealáhusšiehtadusa hárrái duojis.
nob: På grunnlag av hovedavtalen og økonomisk rapport gjennomfører partene de årlige forhandlingene om en næringsavtale for duodji.

source: Váldošiehtadus lea veaháš rievdaduvvon.
nob: Det er foretatt mindre endringer i hovedavtalen.

source: Olles lávdegoddi; NSR:a sámedikkejoavku; Synnøve Solbakken-Härkönen, Kjersti Myrnes Balto, Ingolf
nob: , Synnøve Solbakken-Härkönen, Jon Harald Skum, Tor Dalseng, Ingolf Kvandahl, Kjersti Myrnes Balto og Nils Djupen, Arbeiderpartiets sametingsgruppe (Ap.)

source: Kvandahl, John Harald Skum, Tor Dahlseng ja Nils Djupen, Sámit lulli-Norggas; Johan Mikkel Sara, Bargiidbellodaga sámedikkejoavku; Jørn Are Gaski, Terje Balandin, Josef Ingmar Vedhugnes, Hilde Anita Nyvoll ja Per-Ivar Henriksen, Čielga sámi jietna; Janoš Trosten; atná duoji guovddáš, kulturguoddi sámi ealáhussan.
nob: , Jørn Are Gaski, Terje Balandin, Josef Vedhugnes, Hilde Anita Nyvoll og Per-Ivar Henriksen, Klar samisk røst (Ksr), Jánoš Trosten, Samer bosatt i Sør-Norge (Sbs), Johan Mikkel Sara anser duodji som en sentral, kulturbærende samisk næring.

source: Deaŧalaš lea oččodit eambogiid bargagoahtit ealáhusas.
nob: Det er viktig å arbeide med rekruttering til næringen.

source: Lávdegoddi oaivvilda ahte lea deaŧalaš jurddašit guhkesáiggi mihtuin oččodit olbmuid eanet duddjogoahtit boahtteáiggis.
nob: Komiteen mener det er viktig å tenke langsiktig i forhold til rekruttering av fremtidige næringsutøvere.

source: Okta vuohki movt sáhtášii oažžut eambogiid duddjogoahtit boahtteáiggis livčče ahte sihkkarastit báikkálaš duodjebájiide doaibmavejolašvuođaid duodješiehtadusa bokte.
nob: En måte å styrke fremtidig rekruttering på kan være å sikre muligheter til drift av lokale duodjiverksted over duodjiavtalen.

source: Báikkálaš duodjebájit leat deaŧalaš arenat gos ollu mánát ja nuorat besset oažžut álgoduodjeoahpu.
nob: Lokale duodjiverksted er viktige arenaer hvor mange barn og unge får sin første innføring i duodji.

source: Dát lea erenoamáš deaŧalaš dakkár guovlluin gos duodji ealáhussan lea hui fuones dilis.
nob: Dette er spesielt viktig i områder hvor duodji som næring står særdeles svakt.

source: Lávdegoddi bivdá duodjeorganisašuvnnaid Sámi duoji ja Duojáriid ealáhussearvvi árvvoštallat ahte livččii go sáváhahtti addit báikkálaš duodjebájiide doarjaga duodješiehtadusa bokte.
nob: Komiteen ber duodjiorganisasjonene Sámiid duodji og Duojáriid ealáhussearvi vurdere om det er ønskelig å gi støtte til lokale duodjiverksted over duodjiavtalen.

source: Lávdegoddi vuordá ahte Sámediggi fuolaha dan ahte ráhkaduvvojit doarjjanjuolggadusat ealáhusorganisašuvnnaide ja ahte duodjeealáhusa váldošiehtadusa oasálaččat čuovvolit daid njuolggadusaid.
nob: Komiteen forventer at Sametinget sørger for at det utarbeides retningslinjer for tilskudd til næringsorganisasjoner og at partene i hovedavtalen for duodjinæringen følger disse retningslinjene.

source: Sámediggi lea čakčamánu 2004 raporttas buktán álbmosiii lassiárvodivada luvvema váikkuhusaid.
nob: Sametinget har i rapport fra sept. 2004 synliggjort konsekvenser av fritak for utgående moms.

source: Lávdegoddi bivdá Sámedikki bargat viidáset dainna ahte geahččalit unnidit momssa duodjebuktagiin.
nob: Komiteen ber Sametinget om å arbeide videre for å få til en løsning med redusert moms på duodjiprodukter.

source: 43 áirasis ledje 34 čoahkis.
nob: Av 43 representanter var 34 til stede.

source: Rievdadusat doaibmagohtet 01.01.08.
nob: Endringene trer i kraft fra 01.01.08.

source: Ášši meannudeapmi loahpahuvvui 25.05.07 dii. 09.40.
nob: Behandlingen av saken ble avsluttet 25.04.07 kl.09.40.

source: Ášši 27/07 Njuolggadusat Sámedikki politihkalaš dássái - revideren
nob: Sak 27/07 Reglement for sametingets politiske nivå - revidering

source: Čoahkkinjođihangoddi 25.04.07 04/07 lávdegoddi 7.-11.05.07 PFL 006/07 Sámedikki dievasčoahkkin 21.-25.05.07 27/07
nob: Møtelederskapet25.04.0704/07 Plan- og finanskomiteen7.-11.05.07PFK 006/07 Sametingets plenum21.-25.05.0727/07

source: Ášši meannudeapmi álggahuvvui gaskavahkku miessemánu 25. b.2007 dii. 09.40.
nob: Saken påbegynt onsdag 25. mai 2007 kl. 09.40

source: 25.04.07 Čoahkkinjođihangoddi Ášši 04/07 01.03.2006 Njuolggadusat Sámedikki politihkalaš dássái KS – om tapt arbeidsfortjeneste i kommuneloven 23.11.2006 Willy Ørnebakk Sámedikki doarjjastivrra birra – reivve 2. čuo. čoahkkinbuhtadusa birra lávdegodde- ja dievasčoahkkinvahkus
nob: 25.04.07MøtelederskapetSak 04/07 01.03.2006Reglement for Sametingets politiske nivå KS – om tapt arbeidsfortjeneste i kommuneloven 23.11.2006Willy ØrnebakkVedrørende Sametingets tilskuddstyre – pkt. 2 i brevet om godtgjørelse for møter i komité- og plenumsuka.

source: Čoahkkinjođihangotti mearrádusárvalus:
nob: Møtelederskapets forslag til innstilling:

source: Njuolggadusat Sámedikki politihkalaš dássái
nob: Reglement for Sametingets politiske nivå

source: Čuo. 2.1.2 evttohuvvo rievdaduvvot dánin:
nob: Pkt. 2.1.2 foreslås endret til å lyde som følger:

source: 2.1.2 Čoahkkinjođihangoddái
nob: 2.1.2 For møtelederskapet

source: Dievasčoahkkinjođiheaddji oažžu seamma jahkebuhtadusa go várrepresideanta.
nob: Godtgjørelsen utbetales som lønn.

source: Čoahkkinjođihangotti eará áirasiin lea seamma jahkebuhtadus go eará fásta áirasiin 2.1.6 mielde ja molsašuddi buhtadusat 2.2.1 mielde earret buhtadusa aktiivvalaš oassálastima ovddas dievasčoahkkimis, man ovddas máksojuvvo guovtte – 2 – geardde máksomeari.
nob: Møtelederskapets øvrige medlemmer har en årsgodtgjørelse som øvrige faste representanter etter 2.1.6 og variable godtgjørelser etter 2.2.1 med unntak av godtgjørelsen for aktiv deltakelse i plenumsmøtet, der det utbetales to – 2 – ganger satsen.

source: Čuo. 2.1.4 nubbi lađas evttohuvvo rievdaduvvot dánin:
nob: Andre ledd i pkt. 2.1.4 foreslås endret til å lyde som følger: Som gruppeleder i Sametinget forstås den som er utnevnt som leder for en gruppe – en sammenslutning av representanter på en eller flere personer.

source: Joavkku stáhtusa dáid njuolggadusaid ektui oažžu go buktá čoahkkinjođihangoddái duođaštusa joavkku ásaheami birra ovdal 01.11 dan jagi go ođđa sámediggi vuođđuduvvo.
nob: Status som gruppe i henhold til dette reglement har den gruppen som har levert inn dokumentasjon på etableringen av gruppen til møtelederskapet innen 01.11. det året et nytt sameting konstitueres.

source: Stáhtus gusto dán beaivvi rájes válgaáigodaga loahpa rádjái, nu guhká go ođđa sámediggeráđđi ii válljejuvvo maŋŋelis áigodagas ja Sámedikki joavkočoahkkádusat eai rivdda dan geažil.
nob: Statusen gjelder fra denne dato og ut valgperioden, med mindre et nytt sametingsråd velges senere i valgperioden og gruppesammensetningene i Sametinget endres som en følge av dette.

source: Dalle gusto vejolaš ođđa joavkkuid stáhtus dan jagi 01.01. rájes mii boahtá.
nob: Da gjelder statusen som gruppe for eventuelle nye grupper fra 01.01. det påfølgende året.

source: Ovddabealde namuhuvvon stáhtus joavkun gusto maid joavkočálliruđaid ja opposišuvdnaruđaid juogadeami oktavuođas.
nob: Ovennevnte status som gruppe gjelder også ved tildelingen av gruppesekretærmidler og opposisjonsmidler.

source: Čuo. 2.2.1 evttohuvvo rievdaduvvot dánin:
nob: Pkt. 2.2.1 foreslås endret til å lyde som følger:

source: 2.2.1 Aktiivvalaš oassálastin politihkalaš barggus joavko-, lávdegodde- ja dievasčoahkkimiid oktavuođas
nob: 2.2.1 For aktiv deltakelse i det politiske arbeidet knyttet til gruppe-, komité- og plenumsmøtene

source: Fásta áirasiidda ja gohččojuvvon várrelahtuide, earret Sámediggeráđi lahtuide ja dievasčoahkkinjođiheaddáji máksojuvvo aktiivvalaš oassálastima ovddas ovtta joavkočoahkkimis juohke lávdegoddečoahkkima oktavuođas, lávdegoddečoahkkimiid ovddas, ovtta joavkočoahkkima ovddas juohke dievasčoahkkima oktavuođas ja dievasčoahkkimiid ovddas dáid máksomeriid mielde:
nob: Faste representanter og innkalte vararepresentanter, med unntak av plenumsleder og medlemmene i Sametingsrådet, godtgjøres for aktiv deltakelse i ett gruppemøte i tilknytning til hvert komitémøte, komitémøter, ett gruppemøte i tilknytning til hvert plenumsmøte og plenumsmøter etter følgende satser:
